

"settingsHeadAdvanced" = "Передовой";
"settingsProximityLock" = "Бесконтактный замок";
"settingsProximityLockDetail" = "Отключите экран при включенном датчике приближения, чтобы избежать непреднамеренный ввод, например, в кармане.";
"settingsPort" = "Порт удаленного доступа";
"appMode" = "Режим";
"appModeDark" = "Тёмный (по умолчанию)";
"appModeLight" = "Светлый";
"appModeSystem" = "Системный";
"graphSize" = "Размер графика";
"graphSmall" = "Маленький";
"graphMedium" = "Средний (по умолчанию)";
"graphBig" = "Большой";
"graphExtraBig" = "Очень большой";
"settingsFileNameFormat" = "Имена файлов по умолчанию";
"settingsFileNameFormatDetail" = "Шаблон имён файлов по умолчанию при экспорте данных, отправке снимка экрана или сохранении состояния. Доступные подстановки:\n{title} – название эксперимента\n{date} – текущая дата\n{time} – текущее время\n{startDate} – дата начала измерения\n{startTime} – время начала измерения\n{duration} – длительность измерения";
